abseil
act
aom
apr
apr-util
argon2
aribb24
asdf
aspell
augeas
autoconf
autojump
automake
aws-sso-cli
aws-vault
awscli
balena-cli
bash
bitwarden-cli
blueutil
brotli
c-ares
ca-certificates
cairo
certbot
certifi
cffi
circleci
cjson
copilot-cli
coreutils
cryptography
curl
dark-mode
dav1d
dialog
direnv
docker
docker-completion
dockutil
docutils
dos2unix
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
glib
gmp
gnu-sed
gnupg
gnutls
go
graphite2
graphviz
grep
gts
handbrake
harfbuzz
heroku
heroku-node
highway
homeassistant-cli
hub
icu4c
imagemagick
imath
inframap
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
jsoncpp
krb5
lame
leptonica
libarchive
libass
libassuan
libavif
libb2
libbluray
libde265
libevent
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmicrohttpd
libnghttp2
libogg
libomp
libpng
libpq
libpython-tabulate
libraw
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lz4
lzo
m4
macos-term-size
mbedtls
mitmproxy
mpdecimal
mpg123
ncurses
netpbm
nettle
node
node@14
node@16
node@20
npth
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre
pcre2
php
pinentry
pipx
pixman
pkg-config
postgresql@16
protobuf
pycparser
python-certifi
python-cryptography
python-pyparsing
python-pytz
python-setuptools
python-tabulate
python@3.10
python@3.11
python@3.12
python@3.9
rav1e
readline
redis
rtmpdump
rubberband
ruby-build
sdl2
shared-mime-info
six
snappy
speedtest-cli
speex
sqlite
srt
svt-av1
switchaudio-osx
terraform
terraform-graph-beautifier
tesseract
testdisk
thefuck
theora
tidy-html5
tiff2png
tree
unbound
unixodbc
webp
wget
x264
x265
xorgproto
xvid
xz
youtube-dl
z
zeromq
zimg
zsh
zstd
appcleaner
balenaetcher
bitwarden
brave-browser
cheatsheet
chromedriver
cleanshot
coconutbattery
cyberduck
dbeaver-community
discord
docker
drawio
firefox
gas-mask
gimp
google-chrome
google-drive
handbrake
ian4hu-clipy
iterm2
jpc-qlcolorcode
local
microsoft-teams
monitorcontrol
ngrok
notion
numi
onedrive
postman
qlmarkdown
raycast
slack
sourcetree
spotify
textmate
the-unarchiver
transmission
visual-studio-code
vlc
zoom
