appcleaner
balenaetcher
bitwarden
brave-browser
cheatsheet
chromedriver
cleanshot
coconutbattery
cyberduck
dbeaver-community
discord
docker
drawio
firefox
gas-mask
gimp
google-chrome
google-drive
handbrake
ian4hu-clipy
iterm2
jpc-qlcolorcode
local
microsoft-teams
monitorcontrol
ngrok
notion
numi
onedrive
postman
qlmarkdown
raycast
slack
sourcetree
spotify
textmate
the-unarchiver
transmission
visual-studio-code
vlc
zoom
